// Чтение CSV-файлов
// CSV-файлы — это простые форматированные текстовые файлы. В этом разделе
// показано, как прочитать текстовый файл, в котором находятся координаты точек
// на плоскости, — другими словами, в каждой строке содержится пара координат.
// Кроме того, мы также воспользуемся внешней библиотекой Go, которая называется
// Glot, — она поможет нам построить график по точкам, координаты которых будут
// прочитаны из CSV-файла. Обратите внимание, что в Glot используется Gnuplot,
// поэтому, чтобы использовать Glot, придется установить библиотеку Gnuplot на
// ваш компьютер UNIX.

package main
